#CSV File Path
CSV=Valo.csv

#Error Rate Settings
#Log Hours
Time=4
#Log Pieces
;PCS=50

#Error Prompt Setting
#continuous failure in an hour
con_fail=3
con_font=60
con_Line1=連續Fail 3 片
con_Line2=請停止測試並連繫產線FE協助解決
con_Line3=5 consecutive failure on the Same EC for 1 hour
con_Line4=Please stop testing and call for help.

#accumulate failure in an hour
acc_fail=5
acc_font=60
acc_line1=累積Fail 5 次
acc_line2=請停止測試並連繫產線FE協助解決
acc_line3=3 accumulate failure for 1hour
acc_line4=Please stop testing and call for help.

